<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="shortcut icon" href="/img/Logo.png" type="image/x-icon">
    <link rel="stylesheet" href="style/documents.css">
    <script src="script/script.js"></script>
    <!-- <script src="https://code.jquery.com/jquery-git.min.js"></script> -->
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat:wght@400;500;700&display=swap" rel="stylesheet">
    <title>Общероссийское общество слепых</title>
    <script src="https://lidrekon.ru/slep/js/jquery.js"></script>
    <script src="https://lidrekon.ru/slep/js/uhpv-full.min.js"></script>
</head>
<body>
    <a id="upbutton" href="#" onclick="smoothJumpUp();  return false;">
        <img src="/images/up.png" alt="">
    </a>
    <div class="slep_btn">
        <a id="specialButton" href="#"><img src="img/glaz.svg" style="background: black;" alt="ВЕРСИЯ ДЛЯ СЛАБОВИДЯЩИХ" title="ВЕРСИЯ ДЛЯ СЛАБОВИДЯЩИХ" /></a>
        <p>Версия для слабовидящих</p>
    </div>
    <header>
        <div class="logo">
            <a href="index.php"><img src="img/Logo.png" alt=""></a>
        </div>
        <div class="header_title">
            Всероссийское общество слепых г. Тольятти
            Общественная организация
        </div>
        <div class="src">
            <form class="search">
                <input type="text" placeholder="Поиск по сайту" name="search">
                <button type="submit"><img src="img/search.svg" alt=""></button>
            </form>
        </div>
        <div class="login">
            <a href="#login"><img src="img/admin.png" alt=""></a>
        </div>
    </header>
    <div class="header_menu">   
        <ul>
            <li><a href="index.php">Главная</a></li>
            <li><a href="about_organisation.php">Об организации</a></li>
            <li><a href="all_news.php">Новости</a></li>
            <li><a href="documets.php">Документы</a></li>
            <li><a href="contact.php">Контакты</a></li>
        </ul>
    </div>
    <!-- устав -->
    <div class="ust">
    <h1>Документы</h1>
    <h2>Устав организации</h2>
    <p>Устав Общероссийской общественной организации инвалидов «Всероссийское ордена Трудового Красного Знамени общество слепых»

        Раздел 1. ОБЩИЕ ПОЛОЖЕНИЯ
        
        Статья 1
        
        Общероссийская общественная организация инвалидов «Всероссийское ордена Трудового Красного Знамени общество слепых» - организация, основанная на добровольном членстве граждан РФ - инвалидов по зрению, их законных представителей, других граждан, активно принимающих участие в жизни организации, и созданная для защиты прав и интересов инвалидов по зрению, их социальной поддержки, реабилитации, социальной интеграции и содействия обеспечению равных возможностей (далее ВОС).
        
        Полное наименование организации: Общероссийская общественная организация инвалидов «Всероссийское ордена Трудового Красного Знамени общество слепых».
        
        Сокращенное наименование организации - ВОС.
        
        ВОС осуществляет свою деятельность на всей территории Российской Федерации и действует в соответствии с Конституцией Российской Федерации, Гражданским кодексом Российской Федерации, Федеральными законами «О некоммерческих организациях», «Об общественных объединениях», « О социальной защите инвалидов в Российской Федерации», иными законодательными актами Российской Федерации о социальной защите населения и настоящим Уставом.
        
        ВОС от своего имени приобретает и осуществляет имущественные и личные неимущественные права, отвечает по своим обязательствам находящимся в его собственности имуществом, является истцом и ответчиком в суде.
        
        ВОС имеет гимн, флаг, круглую печать, угловой штамп, бланки со своим наименованием, собственную символику и другие реквизиты. Описание и порядок использования гимна, флага и символики устанавливаются постоянно действующим руководящим органом ВОС.
        
        ВОС учреждает свои награды, почетные звания, знаки отличия, грамоты для членов ВОС и других лиц, активно участвующих в жизни Общества.
        С момента государственной регистрации ВОС приобретает права юридического лица.
        
        Место нахождения постоянно действующего руководящего органа Всероссийского общества слепых - город Москва, Российская Федерация.
        
        Статья 2
        
        Деятельность ВОС основывается на принципах:
        
                    2.1. Гуманизма и милосердия, уважения личного достоинства и мнения каждого члена ВОС, недопущения дискриминации инвалидов по признакам возраста, национальности, религиозным и политическим убеждениям, причинам инвалидности.
        
        2.2. Добровольности, равноправия, самоуправления и законности, выборности всех руководящих и контрольно-ревизионных органов ВОС снизу доверху, коллегиальности и гласности в их работе, периодической отчетности перед вышестоящими руководящими органами и членами ВОС.
        
        2.3. Обязательности выполнения решений вышестоящих руководящих органов ВОС для нижестоящих в пределах их компетенции.
        
        2.4. Самостоятельности структурных подразделений ВОС в их деятельности в соответствии с Уставом ВОС и другими нормативными актами ВОС.
        
        2.5. Общности интересов членов ВОС и их личной ответственности за выполнение уставных требований. 
        
         
        
        Раздел 2. ЦЕЛИ, ЗАДАЧИ, ПРЕДМЕТ ДЕЯТЕЛЬНОСТИ, ПРАВА И   ОБЯЗАННОСТИ ВОС
        
        Статья 3
        
        Основными целями ВОС являются:
        
        участие в определении и реализации государственной политики в отношении инвалидов, содействие и участие в реализации государственных полномочий в медицинской, профессиональной, социальной реабилитации и интеграции, приобщении к труду, образованию, культуре и спорту, улучшении их материально-бытовых условий, участие в законодательной деятельности и защита в исполнительных, судебных органах государственной власти Российской Федерации, субъектов Российской Федерации и в органах местного самоуправления прав и законных интересов инвалидов по зрению как потребителей товаров, работ и услуг, предназначенных для их социальной, медицинской и профессиональной реабилитации.
        
        Статья 4
        
        Для достижения указанных целей ВОС решает следующие основные задачи и осуществляет следующие направления и виды деятельности:
        
        4.1. Выявляет инвалидов по зрению, ведет учет и вовлекает их в члены ВОС. Привлекает зрячих граждан к работе в Обществе для обеспечения выполнения уставных задач ВОС.
        
        4.2. Участвует в осуществлении мероприятий по социальной защите и интеграции инвалидов по зрению. Совместно с органами государственной власти РФ и субъектов РФ, органами местного самоуправления создает инвалидам по зрению необходимые условия для реализации гражданских и социально-экономических прав и возможностей. Участвует в формировании доступной среды жизнедеятельности и обеспечении беспрепятственного доступа инвалидов по зрению к объектам социальной сферы.
        
        4.3. Совместно с органами государственной власти РФ и субъектов РФ, органами местного самоуправления участвует в разработке проектов законодательных и иных нормативных актов по решению проблем инвалидов и их реализации, разработке и реализации программ реабилитации и социальной поддержке инвалидов.
        
        4.4. Взаимодействует с федеральными учреждениями медико–социальной экспертизы, содействует медицинской, профессиональной и социальной реабилитации инвалидов по зрению, способствует разработке и реализации индивидуальных программ реабилитации инвалида (ИПР).
        
        4.5. Взаимодействует с органами здравоохранения по вопросам улучшения медицинской помощи инвалидам по зрению и проведения работы по профилактике слепоты, сохранению остаточного зрения, а также осязания, слуха и здоровья инвалидов по зрению в целом.
        
        4.6. Осуществляет издательскую, рекламную и иную информационную деятельность в Российской Федерации и за ее пределами.
        
        4.7. Оказывает органам службы занятости всех уровней содействие в трудоустройстве инвалидов по зрению в организациях всех форм собственности. Организует трудоустройство инвалидов по зрению в хозяйственных обществах, организациях и учреждениях ВОС, содействует их индивидуально-трудовой деятельности.
        
        4.8. Осуществляет производственное и профессиональное обучение, повышение квалификации инвалидов по зрению, работающих в системе ВОС, в соответствии с действующим законодательством.
        
        4.9. Способствует повышению образовательного уровня инвалидов по зрению и обучению чтению и письму по Брайлю, пользованию компьютерной техникой и современными информационными технологиями. Шефствует над учащимися слепыми и слабовидящими детьми школ, школ-интернатов и иных общеобразовательных учреждений. Содействует открытию классов и школ-интернатов для слепых и слабовидящих детей. В целях содействия социальной реабилитации и профессиональной ориентации, участвует в создании детских и молодежных объединений, оказывает семьям, в которых родители и/или дети инвалиды с нарушениями зрения, помощь по семейной реабилитации и их интеграции в общество.
        
        4.10. Способствует реализации мероприятий по улучшению бытового обслуживания и жилищных условий членов Общества.
        
        4.11. Участвует в разработке конструкций технических приборов и специальных приспособлений, облегчающих труд инвалидов по зрению, расширяющих сферу его применения, улучшающих бытовые условия, ориентировку слепых в пространстве и информационное обеспечение, используя для этого возможности Общества, а также министерств, ведомств, научных и иных государственных и негосударственных организаций независимо от форм собственности.
        
        4.12. Принимает меры для создания условий развития личности и удовлетворения духовных запросов инвалидов по зрению, содействует их нравственно-эстетическому воспитанию, экономическому просвещению.
        
        4.13. Совместно с органами государственной власти РФ и субъектов РФ, органами местного самоуправления осуществляет реабилитацию средствами физической культуры и спорта, а также социокультурную реабилитацию инвалидов по зрению, проводит физкультурно-оздоровительные и спортивные мероприятия, развивает среди них социальный туризм.
        
        4.14. Осуществляет деятельность, приносящую доходы, направляемые на выполнение уставных задач Общества.
        
        4.15. Сотрудничает с другими общественными объединениями инвалидов с целью координации действий по защите прав и интересов инвалидов, их социальной поддержки, а также в решении проблем организаций инвалидов.
        
        4.16. Осуществляет обмен опытом работы в области социальной защиты инвалидов по зрению с другими общественными объединениями РФ, а также зарубежными, объединенными Всемирным и Европейским союзами слепых, другими международными организациями.
        
        4.17. Организует правовое просвещение инвалидов по зрению, при необходимости оказывает им консультационную юридическую помощь.
        
        Статья 5
        
        Для осуществления уставных задач ВОС имеет право:
        
        5.1. Свободно распространять информацию, популяризировать свою деятельность и возможности инвалидов по зрению.
        
        5.2. Участвовать в выработке решений органов государственной власти и органов местного самоуправления по проблемам, касающимся интересов инвалидов по зрению, в порядке и объеме, предусмотренными законодательством РФ.
        
        5.3. Выступать с инициативами и вносить предложения в органы государственной власти и органы местного самоуправления по различным вопросам жизни и деятельности инвалидов по зрению.
        
        5.4. Участвовать в избирательных кампаниях и референдумах в соответствии с федеральными законами и законами субъектов Российской Федерации.
        
        5.5. Представлять и защищать свои права, а также законные интересы инвалидов по зрению и других членов ВОС в органах государственной власти, органах местного самоуправления, судебных органах и иных организациях.
        
        5.6. Самостоятельно и совместно с другими общественными организациями создавать различные фонды, союзы, ассоциации, другие общественные объединения и взаимодействовать с существующими.
        
        5.7. Учреждать средства массовой информации, осуществлять издательскую деятельность, выпускать для инвалидов по зрению специальную литературу по реабилитации, а также периодическую, научно-техническую и художественную.
        
        5.8. Устанавливать взаимосвязи с благотворительными фондами и иными благотворительными организациями, организовывать работу по привлечению бюджетных средств и добровольных пожертвований.
        
        5.9. Вступать в международные общественные объединения, приобретать права и выполнять обязанности, соответствующие статусу этих международных общественных объединений.
        
        5.10. Поддерживать прямые международные контакты и связи, заключать соглашения с иностранными некоммерческими неправительственными объединениями, различными фондами и другими организациями.
        
        5.11. Создавать свои организации, отделения или филиалы и представительства в иностранных государствах на основе общепризнанных принципов и норм международного права, международных договоров Российской Федерации и законодательств этих государств.
        
        5.12. Самостоятельно или совместно с медицинскими, образовательными, культурно-просветительными и научно-исследовательскими организациями, организациями, оказывающими социальные услуги, с органами социальной защиты населения давать заключения о пригодности товаров, работ и услуг, предназначенных для социальной, медицинской и профессиональной реабилитации инвалидов по зрению.
        
        5.13. Для осуществления деятельности, приносящей доходы, создавать хозяйственные общества и иные коммерческие организации в соответствии с Гражданским кодексом РФ.
        
        5.14. Для выполнения управленческих, социально-культурных и иных функций некоммерческого характера создавать учреждения.
        
        5.15. Для пополнения средств на осуществление различных социальных программ создавать различные фонды.
        
                    5.16. Осуществлять в полном объеме иные права, предусмотренные Федеральными законами «О некоммерческих организациях», «Об общественных объединениях», «О социальной защите инвалидов в Российской Федерации» и другими законами, нормативными правовыми актами Российской Федерации, субъектов Российской Федерации, нормативными правовыми актами муниципальных образований в сфере социальной защиты инвалидов по зрению, защите прав и законных интересов инвалидов по зрению, групп инвалидов по зрению, неопределенного круга инвалидов по зрению, как потребителей товаров, работ и услуг, предназначенных для их социальной, медицинской и профессиональной реабилитации.
        
        Статья 6
        
        ВОС обязан:
        
        6.1. Соблюдать законодательство Российской Федерации, общепризнанные принципы и нормы международного права, касающиеся сферы деятельности ВОС, а также нормы, предусмотренные Уставом ВОС.
        
        6.2. Ежегодно публиковать отчет об экономическом состоянии Общества и исполнении бюджета ВОС.
        
        6.3. Ежегодно информировать орган, принявший решение о государственной регистрации ВОС, о продолжении своей деятельности с указанием действительного места нахождения постоянно действующего руководящего органа ВОС, его названия и данных о руководителях ВОС в объеме сведений, включаемых в единый государственный реестр юридических лиц.
        
        6.4. Представлять по запросу органа, принимающего решение о государственной регистрации ВОС, соответствующие документы руководящих органов и должностных лиц ВОС, а также годовые и квартальные отчеты о своей деятельности в объеме сведений, представляемых в налоговые органы.
        
                             
        
           Раздел 3. СТРУКТУРА ВОС
        
        Статья 7
        
        ВОС, как общероссийская общественная организация, действует на всей территории Российской Федерации, самостоятельно определяет свои постоянно действующие руководящие органы, внутреннюю структуру, цели, формы и методы деятельности в соответствии с действующим законодательством РФ.
        
        Структуру ВОС образуют его региональные организации (отделения), местные организации (филиалы региональных отделений).
        
        Статья 8
        
        Для осуществления уставных задач в субъектах Российской Федерации решением постоянно действующего руководящего органа ВОС - Центрального правления ВОС (далее ЦП ВОС), создаются республиканские, краевые, областные, Московская городская и Санкт-Петербургская, объединяющая инвалидов по зрению, проживающих в г. Санкт-Петербурге и Ленинградской области, региональные организации (отделения) ВОС.
        
        Статья 9
        
        Региональные организации ВОС (далее РО ВОС) действуют на основании единого устава - Устава ВОС и других нормативных документов ВОС, подлежат государственной регистрации в соответствии с действующим законодательством и после регистрации являются юридическими лицами.
        
        Статья 10
        
        ВОС, в лице президента ВОС, и региональные организации, в лице их председателей, представляют ВОС в органах государственной власти РФ и субъектов РФ, органах местного самоуправления и в других организациях без доверенности.
        
        Статья 11
        
        В региональных организациях ВОС по решению правления, согласованному с ЦП ВОС, создаются местные организации при наличии не менее 15 членов Общества – инвалидов по зрению.
        
        Местная организация ВОС не является юридическим лицом.
        
        Решением бюро в местных организациях могут создаваться группы в составе не менее трех членов ВОС.
        
        Статья 12
        
        Права, обязанности и задачи местных организаций ВОС определяются настоящим Уставом и другими нормативными актами ВОС.
        
        Раздел 4. ЧЛЕНСТВО В ВОС
        
        Статья 13
        
        Членами ВОС могут быть граждане РФ, достигшие 18-летнего возраста и являющиеся инвалидами по зрению, их законными представителями (один из родителей, усыновителей, опекун или попечитель), разделяющие цели и задачи Общества и признающие Устав ВОС.
        
        В члены ВОС могут быть приняты и другие граждане, признающие Устав ВОС и активно содействующие решению проблем Общества.
        
        Вопрос о приеме в члены ВОС граждан РФ по их письменным заявлениям решает бюро местных организаций большинством голосов.
        
        Статья 14
        
        Член ВОС имеет право:
        
        14.1. Участвовать в обсуждении и решении всех вопросов деятельности Общества.
        
        14.2. Избирать и быть избранным в выборные руководящие и контрольно-ревизионные органы Всероссийского общества слепых.
        
        14.3. Обжаловать решения руководящих органов и должностных лиц ВОС в вышестоящий руководящий орган ВОС.
        
        14.4. Пользоваться поддержкой и защитой ВОС.
        
        Статья 15
        
        Член ВОС обязан:
        
        15.1. Выполнять требования Устава ВОС.
        
        15.2. Состоять на учете и принимать участие в работе одной из местных организаций ВОС. Выполнять решения руководящих органов ВОС.
        
        15.3. Уплачивать членские взносы.
        
        15.4. Уважать права и законные интересы членов ВОС и своей организации.
        
        15.5. Поддерживать авторитет и единство Общества.
        
        15.6. Не наносить ущерб ВОС в любой форме и не совершать действий, дискредитирующих Общество.
        
        Статья 16
        
        В ВОС действует единый членский билет ВОС. Образец членского билета утверждается ЦП ВОС.
        
        Статья 17
        
        Членство в Обществе прекращается по письменному заявлению члена ВОС о добровольном выходе из него.
        
        За невыполнение Устава ВОС, потерю связи с Обществом, совершение действий, нанесших моральный или материальный ущерб ВОС и порочащих его репутацию, распространение заведомо ложной информации о деятельности ВОС, его выборных органов и должностных лиц, утрату доверия его членов, а также неуплату членских взносов в течение 2-х лет член ВОС может быть исключен из членов Общества.
        
        Исключение из членов ВОС осуществляется решением бюро местной организации , принятым большинством голосов.
        
        За исключенным из членов ВОС остается право в двухмесячный срок подать апелляцию в вышестоящий руководящий орган ВОС.
        
        Статья 18
        
        По ходатайству ВОС перед Президентом РФ члены ВОС, имеющие особые заслуги перед Обществом, могут быть представлены к государственным наградам и присвоению почетных званий.
        
        Ветераны ВОС и лица, активно участвующие в жизни Общества, решениями съезда ВОС или Центрального правления ВОС могут быть награждены наградами ВОС и им могут присваиваться почетные звания ВОС.
        
        В региональных организациях ВОС могут устанавливаться другие виды поощрения и отличия членов ВОС.
        
        За нарушение уставных обязанностей, совершение противоправных действий награжденные наградами ВОС, решением соответствующих руководящих органов Общества, могут быть лишены полученных ранее званий и наград Всероссийского общества слепых.
        
        
        Раздел 5. РУКОВОДЯЩИЕ ОРГАНЫ ВОС
        
        Статья 19
        
        Высшим руководящим органом ВОС является съезд.
        
        Съезд созывается Центральным правлением ВОС один раз в пять лет. Срок проведения и проект повестки дня съезда объявляются не позднее, чем за два месяца до начала его работы.
        
        Норму представительства на съезд определяет Центральное правление ВОС.
        
        Внеочередной съезд ВОС может быть созван по инициативе ЦП ВОС или по требованию более половины региональных организаций ВОС.
        
        К исключительной компетенции съезда ВОС относится:
        
        19.1. Заслушивает отчеты Центрального правления ВОС и Центральной контрольно-ревизионной комиссии Общества, дает оценку их работы.
        
        19.2. Определяет основные направления развития Общества и решает все вопросы его деятельности. Определяет принципы формирования и использования имущества Общества.
        
        19.3. Принимает Устав ВОС, вносит изменения и дополнения в него.
        
        19.4. Избирает и досрочно прекращает полномочия президента ВОС.
        
        Избирая президента ВОС, одновременно избирает его председателем Центрального правления ВОС и руководителем Высшего органа управления хозяйственными обществами ВОС, единственным учредителем которых является Всероссийское общество слепых.
        
        19.5. Принимает решения о ликвидации или реорганизации ВОС.
        
        19.6. Избирает и досрочно прекращает полномочия постоянно действующего руководящего органа ВОС - Центрального правления ВОС.
        
        19.7. Избирает и досрочно прекращает полномочия председателя Центральной контрольно-ревизионной комиссии ВОС (далее ЦКРК ВОС).
        
        19.8. Избирает и досрочно прекращает полномочия Центральной контрольно-ревизионной комиссии ВОС.
        
        19.9. Принимает Регламент съезда ВОС и Положение о контрольно-ревизионных комиссиях ВОС. Вносит в них изменения и дополнения.
        
        Срок полномочий всех выборных должностных лиц и постоянно действующих руководящих и контрольно-ревизионных органов ВОС - пять лет.
        
        Съезд считается правомочным при участии в его работе более половины избранных делегатов.
        
        19.10. Решения съезда считаются принятыми, если за них проголосовало более половины присутствующих делегатов, за исключением случаев, предусмотренных в статьях 49 и 51 Устава ВОС.
        
        Решает другие вопросы деятельности ВОС.
        
        Статья 20
        
        Центральное правление ВОС осуществляет от имени организации права и обязанности юридического лица.
        
        Заседания Центрального правления ВОС проводятся не реже одного раза в два месяца.
        
        В период между заседаниями Центрального правления ВОС оперативную исполнительно-распорядительную деятельность осуществляют президент и вице-президенты ВОС в соответствии с их обязанностями.
        
                 Внеочередное заседание ЦП ВОС может быть проведено по инициативе президента ВОС или по требованию более половины членов Центрального правления ВОС.
        
        Для обеспечения коллегиальности при подготовке решений по различным направлениям деятельности ВОС при Центральном правлении ВОС создаются советы и комиссии, работающие на общественных началах.
        
        Центральное правление ВОС:
        
        20.1. В соответствии с действующим законодательством Российской Федерации и Уставом ВОС принимает постановления, утверждает по­ложения, инструкции и другие нормативные акты ВОС.
        
        Постановления Центрального правления ВОС и нормативные акты ВОС, являются обязательными для исполнения президентом и другими должностными лицами ВОС, всеми структурными подразделениями Общества.
        
        20.2. Реализует задачи Общества, определенные Уставом ВОС.
        
        20.3. По предложению президента ВОС избирает вице-президентов ВОС.
        
        20.4. Утверждает финансовый план, смету организации (бюджет ВОС) и вносит в них изменения. Утверждает годовой отчет и годовой бухгалтерский баланс.
        
        20.5. Утверждает планы социально-экономического развития Общества, порядок их исполнения. Выполняет функции Высшего органа управления хозяйственными обществами ВОС, единственным учредителем которых является Всероссийское общество слепых.
        
        20.6. Определяет условия, порядок и объем финансирования региональных организаций и учреждений ВОС.
        
        20.7. Реализует законодательные акты РФ, указы Президента РФ, постановления и распоряжения Правительства РФ, затрагивающие интересы инвалидов и их общественных организаций, постановления съездов ВОС и свои постановления, предложения региональных организаций.
        
        20.8. Принимает решения о создании, реорганизации и ликвидации региональных организаций ВОС. Осуществляет руководство их деятельностью.
        
        20.9. Рассматривает состояние реабилитационной работы, рационального трудоустройства инвалидов по зрению, социокультурной, физкультурно-оздоровительной и спортивной работы, других вопросов деятельности ВОС и определяет задачи по их улучшению.
        
        20.10. Осуществляет мероприятия по улучшению материального положения, организации культурного отдыха и лечения инвалидов по зрению и зрячих работников ВОС. Содействует улучшению их жилищно-бытовых условий.
        
                    20.11. Утверждает положения о почетных званиях и наградах ВОС. Принимает решения о награждении членов ВОС и других лиц, оказывающих содействие в решении задач ВОС.
        
        20.12. В целях осуществления деятельности ВОС, приносящей доходы, направляемые на выполнения уставных задач, рассматривает предложения о создании хозяйственных обществ и иных коммерческих организаций.
        
        20.13. Принимает решение о создании, реорганизации и ликвидации хозяйственных обществ и учреждений, единственным учредителем которых является ВОС, определяет порядок управления ими в соответствии с действующим законодательством РФ и нормативными актами ВОС.
        
        20.14. Рассматривает состояние дел в региональных организациях, определяет меры по совершенствованию их работы.
        
                  20.15. Утверждает программы по реализации капитального строительства, реконструкции, ремонта зданий и сооружений ВОС, контролирует их выполнение.
        
        20.16. Проводит работу по совершенствованию организационной структуры и управления ВОС.
        
        20.17. Утверждает положения о советах и комиссиях, создаваемых при ЦП ВОС, утверждает их состав по предложению президента ВОС.
        
        20.18. Учреждает средства массовой информации ВОС. По предложению президента ВОС утверждает главных редакторов и составы редакционных коллегий.
        
        20.19. По представлению президента ВОС рассматривает и принимает решения об освобождении от занимаемых должностей руководителей региональных организаций.
        
        20.20. Утверждает постановления конференций (правлений) РО ВОС по выборам председателей РО ВОС.
        
        Постановления конференций (правлений) РО не утверждаются в случае нарушений при выборах действующего законодательства РФ, настоящего Устава и иных нормативных актов ВОС.
        
        20.21. Согласовывает решения правлений РО ВОС о создании, реорганизации и ликвидации местных организаций ВОС принятием соответствующего постановления.
        
        Статья 21
        
        Президент ВОС осуществляет оперативное руководство и исполнительно-распорядительную деятельность ВОС между заседаниями Центрального правления ВОС, организует выполнение постановлений съезда и Центрального правления ВОС, определяет полномочия и направления деятельности вице-президентов ВОС.
        
        Президент ВОС:
        
        21.1. Представляет ВОС во всех органах государственной власти Российской Федерации при решении вопросов, касающихся деятельности ВОС, защиты прав и интересов инвалидов по зрению. Представляет ВОС в органах государственной власти РФ и субъектов РФ, органах местного самоуправления и в других организациях без доверенности.
        
        21.2. Вносит предложения съезду ВОС по количественному составу и кандидатурам в члены Центрального правления ВОС.
        
        21.3. Предлагает Центральному правлению ВОС кандидатуры для избрания вице-президентов ВОС.
        
        21.4. Представляет конференции (правлению) РО ВОС кандидатуру для избрания председателя РО ВОС.
        
                    21.5. Вносит Центральному правлению ВОС предложения по количественному составу и кандидатурам в советы и комиссии, создаваемые при ЦП ВОС.
        
        21.6. Созывает заседания Центрального правления ВОС и председательствует на них.
        
        21.7. Руководит финансово-экономической деятельностью ВОС.
        
        21.8. Открывает расчетные и иные счета в банках, иных кредитных организациях, выдает доверенности. Подписывает договоры и банковские документы с правом первой подписи.
        
        21.9. Осуществляет подбор и расстановку кадров ВОС.
        
        21.10. Распоряжается имуществом ВОС в пределах, определенных Центральным правлением ВОС.
        
        21.11. Организует работу по управлению региональными организациями.
        
        Заключает и расторгает трудовые договоры с председателями региональных организаций, избранными на конференциях (правлениях) РО ВОС и утвержденными ЦП ВОС.
        
        В случае отсутствия председателя РО ВОС назначает исполняющего его обязанности одного из членов правления региональной организации до проведения выборов по избранию председателя. Исполняющим обязанности председателя РО ВОС может быть назначен и член ВОС – инвалид по зрению, не являющийся членом правления.
        
        В случаях и в порядке, предусмотренными законодательством РФ, Уставом ВОС, своим распоряжением освобождает от занимаемых должностей председателей РО ВОС с последующим утверждением этих решений ЦП ВОС.
        
        21.12. Для организации взаимодействия с администрациями полномочных представителей Президента РФ в федеральных округах может назначать своих представителей (координаторов) из числа председателей региональных организаций ВОС, созданных на территориях федеральных округов.
        
        Полномочия представителей (координаторов) президента ВОС определяются нормативными документами ВОС.
        
        21.13. Для осуществления оперативной исполнительно-распорядительной деятельности президент ВОС формирует Аппарат управления ВОС.
        
        Президент ВОС является руководителем Аппарата управления ВОС, утверждает положение об Аппарате, его структуру и численность, определяет условия оплаты труда работников, издает приказы, обязательные для исполнения. Формирует штат на основе найма работников по трудовым договорам, заключаемым в соответствии с Трудовым Кодексом РФ.
        
        21.14. Предлагает Центральному правлению ВОС для утверждения кандидатуры главных редакторов средств массовой информации ВОС и составы их редакционных коллегий.
        
        21.15. Подписывает постановления Центрального правления ВОС. Издает распоряжения и дает поручения по вопросам, отнесенным к его компетенции.
        
        21.16. Организует внешнеэкономическую деятельность ВОС.
        
        21.17. От имени ВОС поддерживает и развивает культурные, гуманитарные, спортивные и другие связи с международными и зарубежными национальными организациями слепых, а также иными организациями, занимающимися проблемами инвалидов по зрению.
        
        21.18. При отсутствии президента ВОС его обязанности исполняет один из вице-президентов ВОС, назначенный распоряжением президента ВОС.
        
        21.19. Президент ВОС может предоставлять право первой подписи на финансовых документах лицу, определенному его распоряжением.
        
        21.20. Как руководитель Высшего органа управления хозяйственными обществами ВОС организует работу по управлению хозяйственными обществами и заключает трудовые договоры с их генеральными директорами.
        
        21.21. Осуществляет другие исполнительно-распорядительные функции в соответствии с действующим законодательством РФ и Уставом ВОС.
        
        Статья 22
        
        Высшим руководящим органом региональной организации ВОС является конференция.
        
        Конференция РО ВОС созывается по решению правления региональной организации ВОС один раз в пять лет. Срок и проект повестки дня конференции объявляются не позднее, чем за два месяца до ее проведения.
        
        Норму представительства на конференцию определяет правление РО ВОС в соответствии с рекомендациями ЦП ВОС.
        
        Внеочередная конференция РО ВОС может быть созвана по решению Центрального правления ВОС, инициативе правления региональной организации, или по требованию более половины местных организаций региональной организации ВОС.
        
        Конференция региональной организации правомочна, при участии в ее работе более половины избранных делегатов.
        
        Конференция региональной организации ВОС:
        
        22.1. Решает все вопросы деятельности РО ВОС, определяет направления развития организации, представляет предложения в адрес вышестоящих органов ВОС.
        
        22.2. Заслушивает отчеты правления и контрольно-ревизионной комиссии региональной организации ВОС, дает оценку их работы.
        
        22.3. Избирает и досрочно прекращает полномочия председателя региональной организации.
        
        Избрание председателя региональной организации осуществляется по представлению президента ВОС.
        
        Кандидатура председателя РО ВОС может выдвигаться и делегатами конференции.
        
        Избирая председателя РО ВОС, одновременно избирает его председателем правления РО ВОС.
        
        22.4. Избирает по предложению председателя региональной организации правление региональной организации ВОС.
        
        22.5. Избирает делегатов на съезд ВОС.
        
        22.6. Избирает и досрочно прекращает полномочия председателя КРК РО ВОС.
        
        22.7. Избирает и досрочно прекращает полномочия контрольно-ревизионной комиссии РО ВОС.
        
        22.8. Срок полномочий выборных должностных лиц и постоянно действующих руководящих и контрольно-ревизионных органов РО ВОС - пять лет.
        
                   Статья 23
        
        Постоянно действующим руководящим органом региональной организации является правление региональной организации ВОС.
        
        Правление подотчетно конференции РО ВОС, руководит работой региональной организации ВОС между конференциями.
        
        Заседания правления РО ВОС проводятся не реже одного раза в два месяца.
        
                  Внеочередное заседание правления РО ВОС может быть созвано по инициативе председателя РО ВОС или по требованию более половины членов правления РО ВОС.
        
        Для обеспечения коллегиальности при подготовке решений по различным направлениям деятельности РО ВОС при правлении создаются советы и комиссии, работающие на общественных началах.
        
        К исключительной компетенции Правления РО ВОС относится:
        
                    23.1. В соответствии с действующим законодательством Российской Федерации и настоящим Уставом принимает постановления, утверждает положения, инструкции и другие нормативные акты ВОС в пределах своих полномочий.
        
                    23.2. Направляет деятельность РО ВОС на решение задач, определенных настоящим Уставом, Положением о региональной организации ВОС и другими нормативными документами ВОС.
        
                    23.3. По предложению председателя РО ВОС избирает заместителей председателя РО ВОС.
        
                    23.4. Рассматривает бюджет РО ВОС и учреждений РО, отчеты об их исполнении.
        
                    23.5. Утверждает планы, программы, мероприятия направленные на развитие организации, порядок их исполнения.
        
        23.6. Определяет условия, порядок и объемы финансирования местных организаций.
        
                    23.7. Реализует законодательные и иные нормативные акты РФ и субъектов РФ, затрагивающие интересы инвалидов по зрению и организаций ВОС, постановления съездов ВОС, Центрального правления ВОС и свои собственные.
        
                    23.8. Рассматривает по согласованию с ЦП ВОС и принимает решения о создании, реорганизации и ликвидации местных организаций. Осуществляет руководство их деятельностью.
        
                    23.9. Утверждает председателей местных организаций ВОС, избранных на собраниях (конференциях, бюро) местных организаций ВОС.
        
        Постановления собраний (конференций, бюро) местных организаций ВОС не утверждаются в случае нарушений при выборах действующего законодательства РФ, настоящего Устава и иных нормативных актов ВОС.
        
        Рассматривает и принимает решения о прекращении полномочий председателей местных организаций ВОС.
        
                    23.10. Рассматривает состояние реабилитационной работы, рационального трудоустройства инвалидов по зрению, социокультурной, физкультурно-оздоровительной работы и спорта, работы со слепоглухими, других вопросов деятельности РО ВОС и определяет меры по их улучшению.
        
                    23.11. Рассматривает состояние дел в местных организациях. Определяет направления и меры по совершенствованию их работы.
        
        23.12. Осуществляет мероприятия по улучшению материального положения, организации культурного отдыха и лечения инвалидов по зрению и зрячих работников ВОС. Содействует улучшению их жилищно-бытовых условий.
        
                    23.13. Утверждает положения о почетных званиях и наградах РО ВОС. Принимает решения о награждении членов ВОС и других лиц, оказывающих содействие в решении задач ВОС, наградами РО ВОС.
        
        Ходатайствует перед ЦП ВОС о представлении к нагр</p>
    </div>
    <!-- Модальное окно входа -->
    <div id="login" class="modal">
        <div class="modal-dialog">
          <div class="modal-content">
            <div class="modal-header">
      
              <a href="#close" title="Close" class="close">
              </a>
            </div>
            <div class="modal-body">    
              <div class="input">
                <form action="">
                  <input type="text" id="name" name="name" placeholder="Логин" required>
                  <input type="password" id="patronymic" name="patronymic" placeholder="Пароль" required>
                  <input type="submit" id="save" value="Войти">
                </form>
              </div>
            </div>
          </div>
        </div>
      </div>
    <!-- подвал -->
    <footer >
        <div class="content">
            <div class="header_menu">
                <ul>
                    <li><a href="#">Главная</a></li>
                    <li><a href="#">Об организации</a></li>
                    <li><a href="#">Новости</a></li>
                    <li><a href="#">Документы</a></li>
                    <li><a href="#">Контакты</a></li>
                </ul>
            </div>
            <div class="info">
                <p style="margin: 0; margin-bottom: 10px;"><b>Всероссийское общество слепых г. Тольятти:</b></p>
                <p style="margin: 0; margin-bottom: 10px;"><b>Фактический адрес:</b> РФ, Самарская область, г. Тольятти, Фрунзе, д. 17, оф. 254</p>
                <p style="margin: 0; margin-bottom: 10px;"><b>Телефон:</b> 8482 35-04-52</p>
                <p style="margin: 0; margin-bottom: 42px;"><b>e-mail:</b> tatyana-koroleva-1976@mail.ru</p>
            </div>
            <div class="social">
                <p style="margin: 0;">Обратная связь:</p>
                <a href="https://vk.com/public84382652"><img src="/img/social/VK Circled.png" alt=""></a>
                <a href="mailto:tatyana-koroleva-1976@mail.ru"><img src="/img/social/Email.png" alt=""></a>
            </div>
            <div class="cinz">© 1925-2021 «Всероссийское общество слепых Тольяттинское отделение»</div>
        </div>
    </footer>
</body>
</html>